Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-vinnerne-av-sametingets-slagordkonkurranse-mot-mobbing.html.tmx
Source language: nob
Languages: sme

source: PRM: Vinnerne av Sametingets slagordkonkurranse mot mobbing
sme: PRM: Sámedikki čurvestatgilvvu vuoitit givssideami eastadeami vuostá

source: Skoleelever fra Røyrvik og Karasjok gikk helt til topps i konkurransen om de beste slagordene mot mobbing.
sme: Raavrhvijhke ja Kárášjoga skuvlla oahppit vuite gilvvu buoremus čurvestatgilvu givssideami eastadeami vuostá.

source: Sametingspresident Vibeke Larsen er stolt av de fine holdningene som elevene har vist.
sme: Sámedikki presideanta Vibeke Larsen lea rámis go ohppiin leat nu buorit miellaguovttut.

source: Sametinget mottok totalt tolv bidrag fra skoler i Kautokeino, Máze, Karasjok, Tana, Alta, Røyrvik og Harstad i slagordkonkurransen mot mobbing.
sme: Sámediggi oaččui oktiibuot 12 evttohusa Guovdageainnu, Máze, Kárášjoga, Deanu, Álttá, Raavrhvijhke ja Hársstak skuvllain čurvestatsátnegilvvus givssideami eastadeami vuostá.

source: Alle elever som får samisk undervisning på skolen ble invitert til å delta i konkurransen høsten 2016.
sme: Buot oahppit geain lea sámegiela oahpahus skuvllas bovdejuvvojedje searvat gilvui čakčat 2016.

source: De samiske elevene ved 7. trinn ved Røyrvik skole, samt fellesbidraget til skoleklassene 9a og 9á ved Karasjok skole er valgt ut som vinnere av slagordkonkurransen.
sme: Sámi oahppit čihččet luohkás Raavrhvijhke skuvllas, ja dasto oktasaš evttohus Kárášjoga skuvlla 9a ja 9á ohppiin válljejuvvojedje vuoitin čuoládatsátnegilvvus.

source: Juryen uttaler at alle bidragene var veldig gode, men at vinnerslagordene skilte seg ut ved at de var inkluderende, korte og presise samt at de vekket gode følelser hos juryen.
sme: Jurya cealká ahte buot evttohusat ledje hui buorit, muhto ahte vuoitočuoládatsániin lei dat erohus ahte dat ledje searvvaheaddji, oanehaččat ja dárkilat ja ahte bokte buriid dovdduid juryas.

source: Vinnerslagordene var som følger:
sme: Vuoitočurvestagat leat čuovvovaččat:

source: Bygge gode relasjoner
sme: Duddjot buriid oktavuođaid

source: Sametingspresident Vibeke Larsen er stolt over engasjementet til de som deltok i konkurransen, som hadde som hensikt å øke trivselen på skolen og å forebygge mobbing.
sme: Sámedikki presideanta Vibeke Larsen lea rámis sin ektui geat serve gilvui, geain lei áigumuš buoridit loaktima skuvllas ja eastadit givssideami.

source: – Ved å sette fokus på hvordan vi skal være gode mot hverandre, håper vi at vi har bidratt til å bygge gode relasjoner lokalt på skolene og at elevene har fått en bevisst holdning til temaet.
sme: – Go bidjá fokusa ahte galgat leat burežat gaskaneamet, doaivut mii ahte mii leat buktimin buriid oktavuođaid báikkálaččat skuvllain ja ahte oahppit šaddet dihtomielalažžan fáttá birra.

source: Bidragene som vi har fått inn, viser at det er fine holdninger blant de samiske elevene, sier sametingspresident Vibeke Larsen.
sme: Evttohusat maid mii oaččuimet, čájehit ahte sámi ohppiid gaskkas leat buorit miellaguottut, dadjá Sámedikki presideanta Vibeke Larsen.

source: Slagordene blir nå trykket opp på et banner som skal deles ut til alle skolene som deltok.
sme: Vuoitočurvestagat deaddiluvvojit máinnusplakáhtan mat addojuvvojit oasseváldi skuvllaide.

source: I tillegg deler vinnerne på en pengepremie på 10.000,- kroner.
sme: Dasa lassin juogadeaba vuoitoluohkkáguoktá 10 000 ruvnnusaš vuoittu.

source: Bistå skolene i forebyggingsarbeid Sametinget er med i det nasjonale arbeidet som varer frem til 2020.
sme: Sámediggi lea mielde nationála barggus «Searválaga givssideami eastadeamis» mii bistá jahkái 2020.

source: Ulike aktører og forbund har sammen med Utdanningsdirektoratet og regjeringen ved statsminister Erna Solberg og kunnskapsminister Torbjørn Røe Isaksen, signert en forpliktende avtale der partnerne skal jobbe sammen for å gi barn og unge et godt lærings- og oppvekstmijø.
sme: Sierra aktevrrat ja searvvit leat ovttas Oahpahusdirektoráhtain ja ráđđehusain stáhtaministara Erna Solberg ja máhttoministara Torbjørn Røe Isaksen bokte, vuolláičállán šiehtadusa mas geatnegahttojuvvojit bargat ovttas addin dihtii mánáide ja nuoraide buori oahppanbirrasa ja bajásšaddanbirrasa.

source: Slagordkonkurransen mot mobbing i regi av Sametinget er en del av dette arbeidet.
sme: Čurvestatgilvu givssideami eastadeamis Sámedikkis lea oassi dán barggus.

source: – Vi ønsket med denne konkurransen å bistå skolene i det viktige arbeidet med å motvirke til mobbing og krenkelser på skolene.
sme: – Mii háliidat dáinna gilvvuin veahkehit skuvllaid bargat givssideami ja loavkašuhttima vuostá skuvllain.

source: Alle barn og unge fortjener et godt skolemiljø, sier Larsen.
sme: Buot mánát ja nuorat ánssážit buori skuvlabirrasa, dadjá Larsen.

source: Juryen har bestått av: sametingspresident Vibeke Larsen, nestleder i oppvekst-, omsorg- og utdanningskomiteen Lars Oddmund Sandvik, leder av Sametingets ungdomspolitiske utvalg Ánná Káisá Partapuoli og elevrådsmedlem Aina Madelen Aslaksen Gaup ved Samisk videregående skole i Karasjok.
sme: Juryas leat leamaš: Sámedikki presideanta Vibeke Larsen, bajásšaddan-, fuolahus- ja oahppolávdegotti nubbijođiheaddji Lars Oddmund Sandvik, Sámedikki nuoraidpolitihkalaš lávdegotti jođiheaddji Ánná Káisá Partapuoli ja Kárášjoga Sámi joatkkaskuvlla ohppiidráđi lahttu Aina Madelen Aslaksen Gaup.
